// Copyright 2008 Cyrus Najmabadi
// 
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
// 
//     http://www.apache.org/licenses/LICENSE-2.0
// 
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* #15 in Instant Queue */
"#%d in %@" = "#%d dans la %@";

/* $19.99.  Widescreen DVD - 2 discs. */
"$%@. %@ - %@ discs." = "$%@. %@. %@ disques.";

/* $19.99.  Widescreen DVD - 1 disc. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 disque.";

/* i.e.: 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* Netflix queue title and title count.  i.e: 'Instant Queue (45)' */
"%@ (%@)" = "%1$@ (%2$@)";

/* %@ will be replaced with a movie showtime.  i.e. '3:15pm' */
"%@ (No Online Ticketing)" = "%@ (Achat de billets non supporté)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ aggressively caches all data locally on your device so that it will be usable even without a network connection.  The only data not cached are movie trailers." = "%@ enregistre toutes les données sur votre appareil pour que vous puissiez l'utiliser sans connection Internet. Les seules données non enregistrées sont les bandes-annonces de film.";

/* No comment provided by engineer. */
"%@ cannot open the page because it is not connected to the Internet." = "%@ ne peut ouvrir cette page, car vous n'êtes pas connecté à Internet.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ contains missing/incorrect translations. Can you fix it?" = "%@ contient des traductions incorrectes ou manquantes. Pouvez-vous régler cela?";

/* The %@ will be replaced with the program name.  i.e. 'Now Playing' */
"%@ does not store your Netflix username and password.\n\nAn official Netflix.com webpage will be opened so you can authorize this app to access your account.\n\nA Wi-fi connection is recommended the first time you use Netflix." = "%@ n'enregistre pas votre nom d'utilisateur et votre mot de passe Netflix. Une page officielle de Netflix.com s'ouvrira pour que vous autorisiez cette aplication à accéder à votre compte. Une connection Wi-fi est recommendée la première fois que vous utilisez Netflix.";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"%@ doesn't list my favorite theater. Can you add it?" = "%@ n'affiche pas mon cinéma préféré. Pouvez-vous l'ajouter?";

/* %@ will be replaced with the score provider.  i.e. Google, Rottentomatoes or Metacritic */
"%@ scores" = "Cote %@";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* i.e.: 20 Questions & Answers */
"%d Questions & Answers" = "%d questions et réponses";

/* i.e.: 2 hours */
"%d hours" = "%d heures";

/* i.e.: 30 minutes */
"%d minutes" = "%d minutes";

/* No comment provided by engineer. */
"%d months ago" = "Il y a %d mois";

/* i.e.: 5 of 15.  Used when scrolling through a list of posters */
"%d of %d" = "%d sur %d";

/* i.e.: 10 theaters outside search area */
"%d theaters outside search area" = "%d cinémas à l'extérieur de la zone de recherche";

/* No comment provided by engineer. */
"%d weeks ago" = "Il y a %d semaines";

/* No comment provided by engineer. */
"%d years ago" = "Il y a %d années";

/* No comment provided by engineer. */
"1 hour" = "1 heure";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilomètre";

/* No comment provided by engineer. */
"1 mile" = "1 mile";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 month ago" = "Il y a un mois";

/* No comment provided by engineer. */
"1 theater outside search area" = "Un cinéma à l'extérieur de la zone de recherche";

/* No comment provided by engineer. */
"1 week ago" = "Il y a une semaine";

/* No comment provided by engineer. */
"1 year ago" = "Il y a un an";

/* Title for the 'About' page (where we list who was involved in making the program and who supplied the data) */
"About" = "À propos";

/* No comment provided by engineer. */
"Account #%d" = "Compte #%d";

/* <first name> <last name> */
"Account: %@ %@" = "Compte: %@ %@";

/* No comment provided by engineer. */
"Accounts" = "Comptes";

/* Movie category */
"Action & Adventure" = "Action et aventure";

/* No comment provided by engineer. */
"Add New Account" = "Ajouter un nouveau compte";

/* Title for a button that the user can use to request that a theater be added to the program */
"Add Theater" = "Ajouter un cinéma";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to add this movie to their Netflix queue */
"Add to Netflix" = "Ajouter à Netflix";

/* Notification shown to the user when we are in the process of adding a movie to their Netflix queue */
"Adding Movie" = "Ajout du film";

/* Option to show 'All' (i.e. non-filtered) results from a search */
"All" = "Tous les résultats";

/* Used to display the count of all search results.  i.e.: All (15) */
"All (%d)" = "Résultats (%d)";

/* No comment provided by engineer. */
"An unknown error occurred." = "Une erreur inconnue est survenue.";

/* Movie category */
"Anime & Animation" = "Animation";

/* No comment provided by engineer. */
"Apple does not provide a mechanism for 3rd party applications to change their icon. When they do, I will provide this capability." = "Apple ne fournit pas de façon pour les applications tierces de changer leur icone. Quand il le feront, j'ajouterai cette possibilité.";

/* The list of Netflix movies currently at the user's house */
"At Home" = "Au domicile";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'automatically update the user's location with GPS information' */
"Auto-Update Location" = "M-à-J auto du lieu";

/* Movie is available to be shipped now */
"Available Now" = "Disponible maintenant";

/* Movie will be released soon */
"Available Soon" = "Bientôt disponible";

/* Movie can't be shipped because it hasn't been released yet */
"Awaiting Release" = "En attente de la sortie du film";

/* No comment provided by engineer. */
"Bio:" = "Biographie:";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* When the user wants to see only Bluray items and not DVD */
"Blu-ray Only" = "Blu-ray seulement";

/* No comment provided by engineer. */
"Bookmarks" = "Signets";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'to make a phonecall' */
"Call" = "Téléphone";

/* No comment provided by engineer. */
"Can you increase the maximum search distance for theaters?" = "Pouvez-vous augmenter la distance maximale de recherche pour les cinémas?";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cannot Open Page" = "La page ne peut s'ouvrir";

/* No comment provided by engineer. */
"Cast:" = "Acteurs:";

/* No comment provided by engineer. */
"Category Notifications" = "Category Notifications";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'i want to change the date so i can see information from a different date' */
"Change date" = "Modifier la date";

/* Movie category */
"Children & Family" = "Famille";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Ville/province ou code postal";

/* Movie category */
"Classics" = "Classique";

/* Movie category */
"Comedy" = "Comédie";

/* %@ is the underlying error.  i.e. 'Could not connect to server' */
"Could not change rating:\n\n%@" = "Ne peut changer la cote: %@";

/* No comment provided by engineer. */
"Could not connect to Netflix." = "Connection à Netflix impossible.";

/* No comment provided by engineer. */
"Could not find location." = "Impossible de trouver votre lieu actuel.";

/* No comment provided by engineer. */
"Could not find location.\nUser denied use of the location service." = "Localisation imposible. L'utilisateur à refusé d'accorder la permission.";

/* No comment provided by engineer. */
"Could you add support for Blockbuster movie rentals in addition to Netflix movie rentals?" = "Pouvez-vous ajouter la location de films avec Blockbuster en plus de celle par Netflix?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Could you provide an option to let me choose the icon I want for the %@?" = "Pouvez-vous fournir une option permettant de choisir l'icone de %@?";

/* No comment provided by engineer. */
"Currently Blockbuster does not provide a supported API for 3rd party applications to plug into. When they do, I will add support for Blockbuster rentals." = "Présentement, Blockbuster ne fournit pas d'API que les applications tierces peuvent utiliser. Dès qu'il le fera, j'ajouterai la location de films avec Blockbuster.";

/* No comment provided by engineer. */
"Currently no. However, simply mark the theater as a 'favorite' (by tapping the 'star' in the theater details pane) and it will show up even if it is outside your search range." = "Non, mais vous n'avez qu'à enregistrer ce cinéma comme un favori (en touchant l'étoile dans la page de détail du cinéma) et il apparaîtra même s'il se situe à l'extérieur de votre zone de recherche.";

/* No comment provided by engineer. */
"Currently, settings can only be modified from Netflix's website" = "Présentement, les options ne peuvent être qu'à partir du site de Netflix.";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* When the user wants to see only DVD items and not Bluray */
"DVD Only" = "DVD seulement";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD et Blu-ray";

/* No comment provided by engineer. */
"DVD/Blu-ray details:" = "Détails des DVD et Blu-ray:";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "L’horaire pour les dates futures pourrait être incomplet. Retournez à la date du jour pour voir l'horaire complet.";

/* No comment provided by engineer. */
"Definitely! Use the 'Send Feedback' button above to contact me. Let me know what needs to be corrected and I will get the issue resolved for the next version." = "Absolument! Utiliser le bouton ci-haut Envoyer vos commentaires pour me contacter. Faites moi savoir ce qui doit être corrigé et la correction sera apportée dans la prochaine version.";

/* No comment provided by engineer. */
"Director:" = "Directeur:";

/* No comment provided by engineer. */
"Directors:" = "Directeurs:";

/* i.e. DVD or Bluray movie that comes on a 'Disc' */
"Disc" = "Disque";

/* Used to display the count of all dvd search results.  i.e.: Disc (15) */
"Disc (%d)" = "Disques (%d)";

/* The Netflix queue containing the user's DVDs */
"Disc Queue" = "File d'attente des disques";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by distance */
"Distance" = "Distance";

/* Movie category */
"Documentary" = "Documentaire";

/* No comment provided by engineer. */
"Downloading data" = "Téléchargement des données";

/* No comment provided by engineer. */
"Downloading image" = "Téléchargement de l'image";

/* No comment provided by engineer. */
"Downloading information." = "Téléchargement de l'information.";

/* Movie category */
"Drama" = "Drame";

/* No comment provided by engineer. */
"Due to licensing restrictions, reviews and ratings may not be available for all movies." = "Les critiques et cotes ne sont peut-être pas disponibles pour tous les films à cause de certaines restrictions de licenses.";

/* Title for a button. Needs to be very short. 2-3 words *max*. It means 'email the theater listings to a friend' */
"E-mail listings" = "Envoyer l'horaire";

/* No comment provided by engineer. */
"Enabled" = "Autorisé";

/* The entire list of Netflix movies the user has seen */
"Entire History" = "Historique complet";

/* No comment provided by engineer. */
"Error occurred" = "Une erreur est survenue";

/* No comment provided by engineer. */
"Error occurred talking to Netflix. Please try again later." = "Une erreur est survenue en contactant Netflix. Réessayez plus tard.";

/* Movie category */
"Faith & Spirituality" = "Croyance et spiritualité";

/* No comment provided by engineer. */
"Favorites" = "Cinémas préférés";

/* No comment provided by engineer. */
"Film trailers provided by:" = "Bandes-annonces de films fournit par:";

/* No comment provided by engineer. */
"Force Refresh" = "Actualiser les données";

/* Movie category */
"Foreign" = "Film étranger";

/* Label for the format of a movie.  i.e.:  Format: Widescreen */
"Format:" = "Format:";

/* Movie category */
"Gay & Lesbian" = "Gay et lesbienne";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Service de géolocalisation fourni par:";

/* No comment provided by engineer. */
"Google Maps" = "Google Maps";

/* No comment provided by engineer. */
"Graphics by David Steinberger" = "Graphique par David Steinberg";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Images par Jeffrey Nee";

/* No comment provided by engineer. */
"Help" = "Aide";

/* Movie category */
"Horror" = "Horreur";

/* No comment provided by engineer. */
"I will absolutely try. Please tap the 'Add Theater' button above to contact me. I'll need the theater's name and its telephone number. Thanks!" = "Je vais certainement essayer. Appuyez sur le boutton ci-haut Ajouter un cinéma pour me contacter. J'aurai besoin du nom du cinéma ainsi que son numéro de téléphone. Merci!";

/* No comment provided by engineer. */
"IMDb's licensing fees are unfortunately too high for me to afford. Sorry!" = "Les frais de license de IMDb sont malheureusement trop élevé. Désolé!";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"If %@ caches data, why do I always see the 'loading spinner' even on posters that were already loaded?" = "Si %@ enregistre les données, pourquoi est-ce que je vois toujours l'icone de chargement, même sur des affiches qui étaient déjà téléchargés?";

/* No comment provided by engineer. */
"If you like %@, please consider writing a small review for the iTunes store. It will help new users discover this app, allow me to bring you great new features, keep things ad free, and will make me feel fuzzy inside. Thanks!" = "Si vous aimez %@, veuillez laisser une critique sur le iTunes Store. Cela aidera les nouveaux utilisateurs à découvrir cette application, m'aidera à ajouter des nouvelles fonctions, gardera le tout gratuit et me rendra heureux. Merci!";

/* Movie category */
"Independent" = "Indépendant";

/* i.e. a streamable movie that can be watched 'Instant'ly */
"Instant" = "Prêt à visionner";

/* Used to display the count of all instant watch search results.  i.e.: Instant (15) */
"Instant (%d)" = "Prêt à visionner (%d)";

/* The Netflix queue containing the user's streaming movies */
"Instant Queue" = "File d'attente des prêt à visionner";

/* No comment provided by engineer. */
"Instant Watch" = "Regarder un prêt à visionner";

/* No comment provided by engineer. */
"International Data" = "Données internationales";

/* No comment provided by engineer. */
"Last Friday" = "Vendredi dernier";

/* No comment provided by engineer. */
"Last Monday" = "Lundi dernier";

/* No comment provided by engineer. */
"Last Saturday" = "Samedi dernier";

/* No comment provided by engineer. */
"Last Sunday" = "Dimanche dernier";

/* No comment provided by engineer. */
"Last Thursday" = "Jeudi dernier";

/* No comment provided by engineer. */
"Last Tuesday" = "Mardi dernier";

/* No comment provided by engineer. */
"Last Wednesday" = "Mercredi dernier";

/* plural. refers to a distance like 'Less than 2 miles away' */
"Less than %d %@ away" = "Moins de %1$d %2$@";

/* singular. refers to a distance like 'Less than 1 mile away' */
"Less than 1 %@ away" = "Moins de 1 %@";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Licensing restrictions with certain data providers only allow for a subset of all movie ratings and reviews. Sorry!" = "Des restrictions de licenses avec certains fourniseurs de données ne permettent qu'une certaine portion seulement des critiques et cotes des films. Désolé!";

/* No comment provided by engineer. */
"Like This App?" = "Vous aimez cette application?";

/* No comment provided by engineer. */
"Loading" = "Chargement";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update spinners in the UI when loading content' */
"Loading Indicators" = "Voir l'indicateur de chargement";

/* No comment provided by engineer. */
"Loading image" = "Chargement de l'image";

/* No comment provided by engineer. */
"Local results unavailable" = "Résultats locaux non disponible";

/* No comment provided by engineer. */
"Localized by:" = "Traductions par:";

/* No comment provided by engineer. */
"Location" = "Lieu actuel";

/* No comment provided by engineer. */
"Log In to Existing Account" = "Ouvrir une session";

/* There will be a long wait before the movie is released */
"Long Wait" = "Sortie éloigné";

/* This string should try to be short.  So abbreviations are acceptable. It's a verb that means 'open a map to the currently listed address' */
"Map" = "Carte";

/* No comment provided by engineer. */
"Map Theaters" = "Carte des cinémas";

/* The most popular movies currently */
"Most Popular" = "Les plus populaires";

/* No comment provided by engineer. */
"Movie Rating" = "Cote du film";

/* No comment provided by engineer. */
"Movie details provided by:" = "Informations sur les films fournies par:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Critiques de films fournies par:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* Used to display the count of all movie search results.  i.e.: Movies (15) */
"Movies (%d)" = "Films (%d)";

/* No comment provided by engineer. */
"Moving Movie" = "Moving Movie";

/* Movie category */
"Music & Musicals" = "Comédie musicale";

/* No comment provided by engineer. */
"My other applications" = "Mes autres applications";

/* Must be very short. 1 word max. This is on a button that allows users to sort theaters by their name */
"Name" = "Nom";

/* No comment provided by engineer. */
"Netflix" = "Netflix";

/* No comment provided by engineer. */
"Network unavailable" = "Réseau non disponible";

/* Movie category */
"New 'Instant Watch'" = "Nouveau film prêt à visionner";

/* Movie category */
"New DVDs" = "Nouveaux DVD";

/* Must be short. 1-2 words max. Label for a button when a user does not want to write a review */
"No Thanks" = "Non merci";

/* No comment provided by engineer. */
"No biography available." = "Pas de biographie disponible.";

/* No comment provided by engineer. */
"No information found" = "Aucune information trouvée";

/* No listings found at 'Regal Meridian 6' on 5/18/2008 */
"No listings found at '%@' on %@" = "Pas d'horaire touvé au %@ le %@";

/* No listings found for 'The Dark Knight' at 'Regal Meridian 6' on 5/18/2008 */
"No listings found for '%@' at '%@' on %@" = "Pas d'horaire trouvé pour %@ au %@ le %@";

/* No listings found for 'The Dark Knight' on 5/18/2008 */
"No listings found for '%@' on %@" = "Pas d'horaire trouvé pour %@ le %@";

/* Message shown when the user searches for something and we find no results */
"No results found for '%@'" = "Pas de résultat pour %@";

/* No comment provided by engineer. */
"No synopsis available." = "Aucun résumé disponible.";

/* This is what a user picks when they don't want any reviews. */
"None" = "Aucun";

/* Movie is not currently rentable */
"Not Rentable" = "Ne peut être loué";

/* No comment provided by engineer. */
"Not yet rated" = "En attente de classement";

/* No comment provided by engineer. */
"Now Playing Feedback" = "Now Playing Feedback";

/* No comment provided by engineer. */
"OK" = "Ok";

/* No comment provided by engineer. */
"Open and Authorize" = "Ouvrir et autoriser";

/* Button to change the visibility options for DVD or Bluray. */
"Options" = "Options";

/* %@ will be replaced with a movie showtime.  i.e.: Order tickets for 3:15pm */
"Order tickets for %@" = "Commander un billet pour %@";

/* No comment provided by engineer. */
"Over Quota - Try Again Later" = "Quota dépassé - Essayez plus tard";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to watch the trailer for a movie */
"Play trailer" = "Bande annonce";

/* No comment provided by engineer. */
"Please Wait" = "Veuillez patienter";

/* No comment provided by engineer. */
"Please enter your location" = "Veuillez entrer votre emplacement";

/* No comment provided by engineer. */
"Please rate it in the App Store!" = "Classer l'application dans le App Store svp!";

/* The preferred movie format that the user has.  i.e. DVD or Bluray */
"Preferred Formats" = "Format préféré";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'sort bookmarked movies at the top of all lists' */
"Prioritize Bookmarks" = "Prioriser les favoris";

/* Takes the user to the website for this application */
"Project Website" = "Site Web du projet";

/* Must be short. 1-2 words max. Label for a button a user can tap to rate this app */
"Rate It!" = "Classer l'application!";

/* %@ will be replaced with a movie rating.  i.e.: Rated PG-13 */
"Rated %@" = "Classé %@";

/* No comment provided by engineer. */
"Rated:" = "Classement:";

/* Title for a button. Needs to be very short. 2-3 words *max*. User taps it when they want to read the critics' reviews for a movie */
"Read reviews" = "Critiques";

/* No comment provided by engineer. */
"Really close by" = "Très près";

/* No comment provided by engineer. */
"Really far away" = "Très loin";

/* The list of Netflix movies the user recently returned */
"Recently Returned" = "Retournés récemment";

/* The list of Netflix movies the user recently watched */
"Recently Watched" = "Visionnés récemment";

/* Movie recommendations from Netflix */
"Recommendations" = "Recommendés";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on how recently they were released. */
"Release" = "Sortie";

/* No comment provided by engineer. */
"Release date:" = "Date de sortie:";

/* This is a shorter form of 'Release date:'. Used when there's less onscreen space. */
"Release: %@" = "Sortie: %@";

/* No comment provided by engineer. */
"Remove Account" = "Effacer le compte";

/* No comment provided by engineer. */
"Rental History" = "Historique des locations";

/* Error shown when we tried to reorder a user's movie queue on the server but failed.  %@ is replaced with the actual error.  i.e.: Could not connect to server */
"Reordering queue failed:\n\n%@" = "Échec de la réorganisation de la file d'attente:\n\n%@";

/* No comment provided by engineer. */
"Requesting access" = "Demande d'accès";

/* No comment provided by engineer. */
"Requesting authorization" = "Demande d'autorisation";

/* No comment provided by engineer. */
"Reviews" = "Critiques";

/* Movie category */
"Romance" = "Romantique";

/* No comment provided by engineer. */
"Running time:" = "Durée:";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* Button to let the user save all the posters to their photo library */
"Save All to Photo Library" = "Sauvegarder toutes les affiches dans la librairie de photo";

/* Button to let the user save a poster to their photo library */
"Save to Photo Library" = "Sauvegarder l'affiche dans la librairie de photo";

/* Movie is the user's 'Saved to watch later' queue */
"Saved" = "Sauvegardé";

/* Saved in Instant Queue */
"Saved in %@" = "Sauvegardé dans %@";

/* No comment provided by engineer. */
"Saving" = "Sauvegarde en cours";

/* i.e.: Saving 5 of 15.  Used when saving a list of posters */
"Saving %d of %d" = "Sauvegarde de %d sur %d";

/* Movie category */
"Sci-Fi & Fantasy" = "Science-fiction";

/* Must be very short. 1 word max. This is on a button that allows users to sort movies by how well they were rated. */
"Score" = "Appréciation";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't turn the screen automatically when i rotate my phone' */
"Screen Rotation" = "Empêcher la rotation";

/* This is noun, not a verb. It is the date we are getting movie listings for. */
"Search Date" = "Date de sortie";

/* No comment provided by engineer. */
"Search Distance" = "Rayon de recherche";

/* No comment provided by engineer. */
"Search Netflix" = "Chercher sur Netflix";

/* No comment provided by engineer. */
"Searching" = "Recherche en cours";

/* No comment provided by engineer. */
"See the section on IMDb." = "Voir la sction sur IMDb.";

/* Title for a button that a user can click on to send a feedback email to the developers */
"Send Feedback" = "Envoyez vos commentaires";

/* No comment provided by engineer. */
"Settings" = "Réglages";

/* There will be a short wait before the movie is released */
"Short Wait" = "Sortie rapprochée";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show %d hidden theaters" = "Afficher %d cinémas cachés";

/* We hide theaters if they are too far away.  But we provide this button to let the user 'unhide' in case it's the only theater showing a movie they care about. */
"Show 1 hidden theater" = "Afficher 1 cinéma caché";

/* When the user wants to see 'Both' DVD and Bluray items */
"Show Both" = "Montrer les deux";

/* When the user does not want to see Bluray or DVD items */
"Show Neither" = "N'en montrer aucun";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'show update notifications in the UI to let me know what's happening' */
"Show Notifications" = "Voir la mise à jour";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Show times retrieved on %@." = "Horaire des représentations téléchargé le %@.";

/* No comment provided by engineer. */
"Sign Up for New Account" = "Créer un nouveau compte";

/* Movie category */
"Special Interest" = "Intérêts spéciaux";

/* Movie category */
"Sports & Fitness" = "Sport";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* No comment provided by engineer. */
"Success! %@ was granted access to your Netflix account. You can now add movies to your queue, see what's new and what's recommended for you, and much more!" = "Succès! %@ a obtenu l'accès à votre compte Neflix. Vous pouvez maintenant ajouter des films dans votre file d'attente, voir les nouveautés, ce qui vous est recommandé et bien plus!";

/* No comment provided by engineer. */
"Tap the 'Send Feedback' button above to contact me directly about anything else you need. Cheers! :-)" = "Appuyez sur le boutton ci-haut Envoyez vos commentaires pour me contacter directement à propos de n'importe quoi d'autre. Merci! :-)";

/* No comment provided by engineer. */
"Tap to enter location" = "Appuyez pour entrer votre lieu";

/* Movie category */
"Television" = "Série télé";

/* %@ will be replaced with a date.  i.e.: 04/30/2008 */
"Theater last reported show times on\n%@." = "Le cinéma à mis à jour son horaire la dernière fois le\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "es fournisseurs d'horaires de cinémas limitent souvent la distance maximale pour laquelle ils vont donner des résultats. Par conséquent, il se peut que certains cinémas n'apparaissent pas dans vos résultats de recherches même si votre étendue de recherche est grande.";

/* No comment provided by engineer. */
"Theaters" = "Cinémas";

/* Used to display the count of all theater search results.  i.e.: Theaters (15) */
"Theaters (%d)" = "Cinémas (%d)";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Theaters are removed when they do not provide up-to-date listings. When up-to-date listing are provided, the theater will reappear automatically in %@." = "Les cinémas sont enlevés lorsqu'il ne fournissent pas d'horaire à jour. Lorsqu'ils fourniront ceux-ci, ils réapparaîtront automatiquemenr dans %@.";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Ce cinéma n'a pas encore fourni l'horaire de ses représentations. Dès qu'il est disponible, $@ l'ajoutera automatiquement.";

/* Movie category */
"Thrillers" = "Suspense";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Vente de billets par:";

/* Must be very short. 1 word max. This is on a button that allows the user to sort movies based on their title. */
"Title" = "Titre";

/* No comment provided by engineer. */
"To make scrolling as fast and as smooth as possible, %@ does not show the poster until scrolling has stopped." = "Pour rendre le défillement le plus rapide et fluide possible, %@ ne montre pas l'affiche des films jusqu'à ce que le défillement soit arrêté.";

/* No comment provided by engineer. */
"Today" = "Aujourd'hui";

/* Movie category */
"Top DVDs" = "DVD au top";

/* No comment provided by engineer. */
"Top of Disc Queue" = "Haut de la file d'attente des disques";

/* No comment provided by engineer. */
"Top of Instant Queue" = "Haut de la film d'attente des prêt à visionner";

/* No comment provided by engineer. */
"Translations" = "Traduction";

/* No comment provided by engineer. */
"Unfortunately, Movietickets.com will not provide ticketing support if I also provide ticketing through Fandango.com. I go to Fandango.com theaters, and so that's the provider I'm sticking with." = "Malheureusement, Movietickets.com ne fournira pas de support d'achat de billets si je permet l'utilisation simultanée de Fandango.com. Je vais dans les cinémas de Fandango.com, donc je vais rester avec ce fournisseur.";

/* No comment provided by engineer. */
"Unknown Distance" = "Distance inconnue";

/* The release date for a movie is unknown. */
"Unknown Release Date" = "Date de sortie inconnue";

/* No comment provided by engineer. */
"Unrated" = "Sans classement";

/* No comment provided by engineer. */
"Upcoming" = "À venir";

/* No comment provided by engineer. */
"Updating" = "Mise à jour";

/* No comment provided by engineer. */
"Updating Listings" = "Mise à jour des horaires";

/* No comment provided by engineer. */
"Updating Queue" = "Mise à jour de la file d'attente";

/* No comment provided by engineer. */
"Updating: %@" = "Mise à jour: %@";

/* This string has to be small enough to be visible with a picker switch next to it.  It means 'don't shrink the fonts when you have lots of stuff to display' */
"Use Small Fonts" = "Utiliser petite police";

/* There will be a very long wait before the movie is released */
"Very Long Wait" = "Sortie très éloignée";

/* No comment provided by engineer. */
"Website" = "Site Web";

/* Title for a button. Needs to be very short. 2-3 words *max*. When tapped, will show the user a list of websites with additional information about the movie */
"Websites" = "Informations sup.";

/* No comment provided by engineer. */
"What can I do if I have a question that hasn't been answered?" = "Que faire si j'ai une question qui n'a pas été répondue?";

/* No comment provided by engineer. */
"Why did my theater disappear?" = "Pourquoi mon cinéma n'est plus là?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ offer ticketing through Movietickets.com as well as Fandango.com?" = "Pourquoi %@ n'offre t'il pas le support d'achat de billets par Movietickets.com en plus de Fandango.com?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide IMDb user ratings and reviews?" = "Pourquoi %@ n'offre t'il pas les critiques et cotes de IMDb?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why doesn't %@ provide Yahoo ratings and reviews?" = "Pourquoi %@ n'offre t'il pas les critiques et cotes de Yahoo?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why don't I see ratings and reviews for all movies in %@?" = "Pourquoi est-ce que je ne vois pas les critiques et cotes pour tous les films dans %@?";

/* %@ is replaced with the name of the program.  i.e. 'Now Playing' */
"Why is %@ always downloading data? Why doesn't it store the data locally?" = "Pourquoi %@ télécharge sans cesse des données? Pourquoi ne les sauvegarde t-il pas localement?";

/* No comment provided by engineer. */
"Write Review" = "Écrire une critique";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Créé par Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Hier";

/* No comment provided by engineer. */
"You must first set up an email account on your device before you can send feedback." = "Vous devez d'abord configurer un compte courriel sur votre appareil avant d'envoyer vos commentaires.";

/* The first %@ will be replaced with the device the user is on (i.e.: iPhone), the second %@ is replaced with the program name (i.e.: Now playing) */
"Your %@'s country is set to: %@\n\nFull support for %@ is coming soon to your country, and several features are already available for you to use today! When more features become ready, you will automatically be notified of updates." = "Le pays de votre %@ est réglé à: %@ Le support complet de %@ arrive bientôt pour votre pays, mais plusieurs fonctions sont déjà disponibles! Lorsqu'il y en aura de nouvelles, vous serez automatiquement avisé.";

/* No comment provided by engineer. */
"kilometer" = "kilomètre";

/* No comment provided by engineer. */
"kilometers" = "kilomètres";

/* No comment provided by engineer. */
"mile" = "mile";

/* No comment provided by engineer. */
"miles" = "miles";